"About" = "Om";
"About %@" = "Om %@";
"Accessibility" = "Tilgængelighed";
"Acknowledgments" = "Anerkendelser";
"Active app" = "Aktiv app";
"Active screen" = "Aktiv skærm";
"Active Space" = "Aktivt Område";
"Additional controls" = "Yderligere kontroller";
"Additional controls…" = "Yderligere kontrol ...";
"Advanced" = "Fremskreden";
"After release" = "Efter frigivelse";
"Align windows" = "Juster vinduer";
"Align windows:" = "Tilpas vinduer:";
"All apps" = "Alle apps";
"All data from this form will be made public, as a ticket on github.com" = "Alt data fra denne formular vil blive gjort offentlig som en ticket på github.com";
"All screens" = "Alle skræme";
"All Spaces" = "Alle Områder";
"Allowed" = "Tilladt";
"Alphabetical" = "Alfabetisk";
"Alphabetical Order" = "Alfabetisk rækkefølge";
"Also select windows using:" = "Også vælg vinduer ved hjælp af:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab sluttede uventet sidste gang du brugte den. Ved at sende en uventet afslutningsrapport, kan det hjælpe med at få problemet løst";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Alttab er i øjeblikket klar til at vise applikationer.Denne indstilling er kun tilgængelig, når Alttab er indstillet til at vise Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab kører uden tilladelse til skærmoptagelse. Miniaturer vises ikke.";
"AltTab needs some permissions" = "AltTab har brug for nogle tilladelser";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Alttab viser, om vinduet i øjeblikket er minimeret eller fuldskærm med et statusikon.";
"Always" = "Altid";
"Always send crash reports" = "Altid send rapporter når programmet slutter uventet";
"and press" = "og tryk";
"and press:" = "og tryk:";
"Animations" = "Animationer";
"Animations…" = "Animationer ...";
"App (BundleID starting with)" = "App (BundleID starter med)";
"App Icons" = "Appikoner";
"App is hidden" = "App er skjult";
"App is running but has no open window" = "App kører men har ingen åbne vinduer";
"Apparition delay" = "Tilsyneladende forsinkelse";
"Apparition delay of Switcher" = "Forsinkelse før visning af skifter";
"Apparition delay:" = "Forsinkelse af forsvinding:";
"Appearance" = "Udseende";
"Application Name" = "Anvendelsesnavn";
"Application Name - Window Title" = "Applikationsnavn - Vinduetitel";
"Applications" = "Applikationer";
"Are you sure you don’t want a response?" = "Er du sikker på at du ikke vil have et svar?";
"Arrow keys" = "Piletaster";
"Ask whether to send crash reports" = "Spørg om der skal sendes uventet afslutningsrapporter";
"Auto-install updates periodically" = "Periodisk installer opdateringer automatisk";
"Blacklists" = "Sortliste";
"Cancel" = "Annuller";
"Cancel and hide" = "Annuller og skjul";
"Center" = "Centrer";
"Check for updates now…" = "Søg efter opdateringer nu...";
"Check for updates periodically" = "Søg efter opdateringer periodisk";
"Check for updates…" = "Søg efter opdateringer";
"Check permissions…" = "Tjek tilladelser...";
"Close window" = "Luk vindue";
"Conflicting shortcut" = "Konfliktende genveje";
"Controls" = "Kontroller";
"Crash reports policy" = "Crash rapporterer politik";
"Crash reports policy:" = "Politik om uventede afslutningsrapporter:";
"Cursor follows focus" = "Musen følger fokus";
"Customize App Icons style…" = "Tilpas appikoner stil ...";
"Customize Thumbnails style…" = "Tilpas miniaturebilledstil ...";
"Customize Titles style…" = "Tilpas titler stil ...";
"Dark" = "Mørk";
"Disabled" = "Deaktiveret";
"Do nothing" = "Gør ingenting";
"Don’t check for updates periodically" = "Søg ikke periodisk efter opdateringer";
"Don’t send" = "Send ikke";
"Don’t show windows from these apps" = "Vis ikke vinduer fra disse apps";
"Done" = "Færdig";
"End" = "Slut";
"Fade in animation of Preview" = "Indtoningsanimation for forhåndsvisning";
"Fade out animation" = "Fade Out Animation";
"Fade out animation of Switcher" = "Udtoningsanimation for skifter";
"Fade out animation:" = "Udfasnings-animation:";
"Focus selected window" = "Fokuser valgte vindue";
"Fullscreen window" = "Fuldkærm vindue";
"Fullscreen windows:" = "Fuldskærm vinduer:";
"Fullscreen/Defullscreen window" = "Fuldskærm/affuldskærm vindue";
"General" = "Generelt";
"Gesture" = "Bevægelse";
"Grant permission" = "Tillad";
"Hidden windows:" = "Skjulte vinduer:";
"Hide" = "Skjul";
"Hide app badges" = "Skjul app -badges";
"Hide app badges:" = "Skjul appbadges:";
"Hide apps with no open window" = "Skjul apps uden åbent vindue";
"Hide apps with no open window:" = "Skjul apps med ingen åbne vinduer:";
"Hide colored circles on mouse hover" = "Skjul farvede cirkler på musens svæver";
"Hide colored circles on mouse hover:" = "Skjul farvede cirkler når musen holdes over:";
"Hide in %@" = "Skjul i %@";
"Hide Space number labels" = "Skjul pladsnummeretiketter";
"Hide Space number labels:" = "Skjul Område etiket:";
"Hide status icons" = "Skjul statusikoner";
"Hide status icons:" = "Skjul statusikoner:";
"Hide window thumbnails:" = "Skjul vindue miniaturer";
"Hide/Show app" = "Skjul/vis app";
"High" = "Høj";
"Highest" = "Højest";
"Hold" = "Hold";
"Horizontal Swipe with Four Fingers" = "Vandret strygning med fire fingre";
"Horizontal Swipe with Three Fingers" = "Vandret strygning med tre fingre";
"I think the app could be improved with…" = "Jeg synes appen kunne forbedres med...";
"Ignore shortcuts when active" = "Ignorer genveje når aktiv";
"Ignore shortcuts while a window from these apps is active" = "Ignorer genveje imens et vindue fra disse apps er aktiv";
"Language" = "Sprog";
"Language Change" = "Skift sprog";
"Large" = "Stor";
"Later" = "Senere";
"Latest releases" = "Seneste udgivelser";
"Leading" = "Førende";
"Left" = "Venstre";
"Light" = "Lys";
"Max height on screen:" = "Maks. højde på skærm:";
"Max width on screen:" = "Maks. bredde på skærm:";
"Medium" = "Medium";
"Menubar icon" = "Menubar Icon";
"Menubar icon:" = "Menulinjeikon:";
"Middle" = "Midten";
"Minimize/Deminimize window" = "Minimer/vis vindue";
"Minimized windows:" = "Minimeret vinduer:";
"Miscellaneous" = "Diverse";
"Miscellaneous:" = "Diverse:";
"Mouse hover" = "Hold musen over";
"Multiple screens" = "Flere skærme";
"Never send crash reports" = "Send aldrig rapporter når programmet slutter uventet";
"Normal" = "Normal";
"Not allowed" = "Ikke tilladt";
"NSHumanReadableCopyright" = "GPL-3.0 licens";
"Only if the window is fullscreen" = "Kun hvis vinduet er fuldskærm";
"Open Accessibility Preferences…" = "Åbn Tilgængelighedsindstillinger";
"Open Screen Recording Preferences…" = "Åbn Skærmoptagelseindstillinger";
"Open Trackpad Preferences…" = "Åbn indstillinger for pegefelt…";
"Optional: email (if you want a reply)" = "Valgfri: e-mail (hvis du vil have svar)";
"Order windows by" = "Bestil vinduer efter";
"Policies" = "Politikker";
"Preferences…" = "Indstillinger…";
"Preview selected window" = "Eksempel på valgt vindue";
"Preview selected window:" = "Forrige valgte vindue:";
"Preview the selected window." = "Forhåndsvis det valgte vindue.";
"Quit" = "Afslut";
"Quit %@" = "Afslut %@";
"Quit app" = "Afslut app";
"Recently Created" = "Fornyelig lavet";
"Recently Created First" = "For nylig oprettet først";
"Recently Focused" = "Fornyelige forkuseret";
"Recently Focused First" = "For nylig fokuseret først";
"Remember my choice" = "Husk mit valg";
"Reset preferences and restart" = "Nulstil indstillinger og genstart";
"Reset preferences and restart…" = "Nulstil indstillinger og genstart...";
"Restart Now" = "Genstart nu";
"Rows of thumbnails:" = "Rækker af miniaturer:";
"Screen including menu bar" = "Skærm inklusiv menu linje";
"Screen including mouse" = "Skærm inklusiv mus";
"Screen Recording" = "Skærmoptagelse";
"Screen showing AltTab" = "Skærm visende AltTab";
"Select next window" = "Vælg næste vindue";
"Select previous window" = "Vælg forrige vindue";
"Select windows on mouse hover" = "Vælg Windows på musens svæver";
"Select windows using arrow keys" = "Vælg Windows ved hjælp af piletaster";
"Select windows using vim keys" = "Vælg Windows ved hjælp af VIM -taster";
"Send" = "Send";
"Send a crash report?" = "Send uventet afslutningsrapport?";
"Send anyway" = "Send alligevel";
"Send debug profile (CPU, memory, etc)" = "Send debug profil (CPU, hukommelse, osv.)";
"Send feedback" = "Send evaluering";
"Send feedback…" = "Send evaluering...";
"Share improvement ideas, or report bugs" = "Del forbedrelsesidéer eller rappport fejl";
"Shortcut 1" = "Genvej 1";
"Shortcut 2" = "Genvej 2";
"Shortcut 3" = "Genvej 3";
"Shortcut 4" = "Genvej 4";
"Shortcut 5" = "Genvej 5";
"Shortcut already assigned to another action: %@" = "Genvej er allerede tildelt til anden funktion: %@";
"Shortcuts When Active" = "Genveje, når de er aktive";
"Shortcuts when active…" = "Genveje, når de er aktive ...";
"Show" = "Vis";
"Show & Hide" = "Vis og skjul";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Vis en vare i switcher for hvert vindue eller for hver applikation.Windows vil være fokuseret, mens applikationer vil blive aktiveret.";
"Show at the end" = "Vis ved slutningen";
"Show fullscreen windows" = "Vis fuldskærmsvinduer";
"Show hidden windows" = "Vis skjulte vinduer";
"Show in switcher" = "Vis i switcher";
"Show minimized windows" = "Vis minimerede vinduer";
"Show on" = "Vis på";
"Show on:" = "Vis på:";
"Show standard tabs as windows" = "Vis standardfaner som Windows";
"Show standard tabs as windows:" = "Vis standard faner som vinduer:";
"Show titles" = "Vis titler";
"Show windows from applications" = "Vis vinduer fra applikationer";
"Show windows from screens" = "Vis vinduer fra skærme";
"Show windows from Spaces" = "Vis vinduer fra rum";
"Show windows from:" = "Vis vinduer fra:";
"Size" = "Størrelse";
"Skipped" = "Springet over";
"Small" = "Lille";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Nogle apps som Finder eller Preview bruger standardfaner, der fungerer som uafhængige vinduer.Nogle andre apps som webbrowsere bruger brugerdefinerede faner, der virker på unikke måder og ikke er faktiske vinduer.Alttab kan ikke liste dem separat.";
"Source code repository" = "Kildekode-lager";
"Space" = "Område";
"Space Order" = "Rumordre";
"Start" = "Start";
"Start at login" = "Start ved login";
"Start at login:" = "Start ved login:";
"Support this project ❤️" = "Støt dette projekt ❤️";
"Swipe with Four Fingers" = "Stryg med fire fingre";
"Swipe with Three Fingers" = "Stryg med tre fingre";
"Switch between 3 different styles. You can customize them." = "Skift mellem 3 forskellige stilarter.Du kan tilpasse dem.";
"System" = "System";
"System Default" = "Systemstandard";
"The application needs to restart to apply the language change." = "Programmet skal genstartes for at anvende sprogændringen.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "Og så slip:";
"This permission is needed to focus windows after you release the shortcut" = "Denne tilladelse er nødvendig for at kunne fokuser vindue efter du slipper genvejen";
"This permission is needed to show screenshots and titles of open windows" = "Denne tilladelse er nødvendig for at kunne vise skærmbilleder og titlen af åbne vinduer";
"This permission is needed to show thumbnails and preview of open windows" = "Denne tilladelse er nødvendig for at vise miniaturer og forhåndsvisning af åbne vinduer";
"Thumbnails" = "Miniaturebilleder";
"Title" = "Titel";
"Title truncation" = "Titel afkortning";
"Titles" = "Titler";
"Trigger shortcut" = "Trigger genvej";
"Unassign existing shortcut and continue" = "Fjern eksisterende genveje og fortsæt";
"Updates policy" = "Opdaterer politik";
"Updates policy:" = "Opdaterings-politik:";
"Use the app without this permission. Thumbnails won’t show." = "Brug appen uden denne tilladelse. Miniaturer vises ikke.";
"Version" = "Version";
"Vertical Swipe with Four Fingers" = "Lodret strygning med fire fingre";
"Vertical Swipe with Three Fingers" = "Lodret strygning med tre fingre";
"View existing discussions" = "Vis eksisterende diskussioner";
"Vim keys" = "Vim taster";
"Vim keys already assigned to other actions:\n%@" = "Vim taster allerede tildelt til andre funktioner: %@";
"Visibility" = "Sigtbarhed";
"Visible Spaces" = "Synlige Områder";
"When fullscreen" = "Når fuldskærm";
"When no open window" = "Når ingen åbne vinduer";
"While open, press:" = "Imens åben, tryk:";
"Window app icon size:" = "Vindue app ikonstørrelse:";
"Window is fullscreen" = "Vinduet er fuldskærm";
"Window is minimized" = "Vindue er minimeret";
"Window is on every Space" = "Vinduet er i alle Områder";
"Window is on Space %d" = "Vindue er i Område %d";
"Window max width in row:" = "Vindue maks. bredde i række:";
"Window min width in row:" = "Vindue min. bredde i række:";
"Window order:" = "Vindue rækkefølge:";
"Window Title" = "Vinduetitel";
"Window title font size:" = "Vindue titel skriftstørrelse:";
"Window title truncation:" = "Afkortning af vinduestitel:";
"Windows" = "Windows";
"You can’t undo this action." = "Du kan ikke fortryde denne handling.";
"You didn’t write your email, thus can’t receive any response." = "Du skrev ikke din e-mail og derfor kan du ikke få svar.";
"You may need to disable some conflicting system gestures" = "Du skal muligvis deaktivere nogle systembevægelser, der er i konflikt";
